<?php require('../parts/header-mobile.php');?>
<div class="page page--ls">
  <div class="page__header tp-text--center">
    <div class="container">
      <div class="page__heading">
        <div class="tp-heading--huge tp--uc">Снимите это немедленно!</div>
      </div>
      <div class="page__img img-wrapper mt-3">
        <img src="<?=$root?>build/img/sarapultseva/m-main.jpg" alt="Катрин Борисов"/>
      </div>
      <div class="page__heading-text">
        <div class="tp-body--medium">
          <p>Успешный fashion-фотограф и одна из первых девушек с камерой в Москве Лена Сарапульцева отвечает, почему no name фотографы – это новый тренд, какими функциями должен обладать ее смартфон и что она думает о новом Huawei nova 2, который несколько дней не выпускала из рук.</p>
        </div>
      </div>
    </div>
  </div>
  <div class="page__content">
    <div class="container">
      <div class="img-wrapper">
        <img src="<?=$root;?>build/img/sarapultseva/m-1.jpg" alt=""/>
      </div>
      <div class="text-wrapper mt-3">
        <div class="tp-heading--big">— Лена, по образованию ты&nbsp;психолог, и хотя фотограф, безусловно, тоже должен отлично понимать людей, что заставило тебя взяться за&nbsp;камеру?</div>
        <div class="tp-body--main mt-3">
          <p>Это не было спонтанным решением, я всегда хотела фотографировать и долго шла к этому. Например, работала в молодежном журнале, где придумывала fashion-съемки. Постепенно стало понятно, что работа с камерой и есть мой путь.</p>
        </div>
      </div>
      <div class="img-wrapper mt-3">
        <img src="<?=$root;?>build/img/sarapultseva/m-2.jpg" alt=""/>
      </div>
      <div class="text-wrapper mt-3">
        <div class="tp-heading--big">— Есть ли какая-то принципиальная разница </br>между тем, как работает фотограф-мужчина </br>и фотограф-женщина?</div>
        <div class="tp-body--main mt-3">
          <p>Когда я начинала, в Москве было не так много девушек-фотографов. Меня часто спрашивали, почему я выбрала «мужскую» профессию? Теперь такой вопрос кажется смешным, потому что я не уверена, что у женщин-фотографов вообще есть какая-то своя специфика. Единственное, порой модель, может стесняться мужчину,  если концепция съемки довольно откровенная. В профессиональной сфере мы с таким почти не сталкиваемся.</p>
        </div>
      </div>
      <div class="slider-wrapper mt-3">
        <div class="slider owl-carousel carousel--default">
          <?php for ($i = 1; $i <= 4; $i++) { ?>
            <img src="<?=$root.'build/img/sarapultseva/slider-0'.$i.'_m.jpg'?>" class="owl-lazy" />
          <?php } ?>
        </div>
      </div>
      <div class="text-wrapper mt-3">
        <div class="tp-heading--big">— Как думаешь, кто они – Энни Лейбовиц, Питер Линдберг,  Эллен фон Унверт нашего времени?</div>
        <div class="tp-body--main mt-3">
          <p>Путь каждого снимка с момента создания до зрителя стал очень коротким – жмешь на кнопку, и он тут же появляется в сети, попадает в ленты миллионов людей по всему миру и, если повезет, его замечают. Так что теперь вся власть у фотографов без громких имен. Мне могут быть интересны какие-нибудь молодые нью-йоркские ребята со свежим видением, страстью к своему делу, любители необычных ракурсов и смелых экспериментов. Я и не помню их всех по именам, но если ищу референсы, черпаю вдохновение именно в их работах. Где? Да хоть бы на Pinterest – там столько всего…</p>
        </div>
      </div>
      <div class="img-wrapper mt-3">
        <img src="<?=$root;?>build/img/sarapultseva/m-3.jpg" alt=""/>
      </div>
      <div class="text-wrapper mt-3">
        <div class="tp-heading--big">— Давай начистоту, </br>в свой Instagram </br>ты выкладываешь фото </br>с телефона или загружаешь </br>профессиональные снимки?</div>
        <div class="tp-body--main mt-3">
          <p>Конечно, я выкладываю свои профессиональные работы. Но селфи и ситуативные фото я обожаю делать на телефон! Тагие фотографии собирают много лайков, и пользователи Instagram интуитивно чувствуют, что их не обманывают. Эта Insta-picture действительно свежая, а не принесена из фотостудии неделю назад. И наконец, с телефона просто удобнее.</p>
        </div>
      </div>
      <div class="img-wrapper mt-3">
        <img src="<?=$root;?>build/img/sarapultseva/m-4.jpg" alt=""/>
      </div>
      <div class="text-wrapper mt-3">
        <div class="tp-heading--big">— В таком случае какие функции камеры в&nbsp;смартфоне для тебя важны?</div>
        <div class="tp-body--main mt-3">
          <p>Мне нравятся живые, искренние фото, сделанные здесь и сейчас, поэтому нужно, чтобы даже при искусственном или ночном освещении мои снимки получались хорошо. Не стану ведь я искать оборудование, чтобы сделать селфи на закате, правда? Еще люблю разные режимы и не стесняюсь ими пользоваться. Например, когда тестировала Huawei nova 2, оценила режим «Портрет» – он дает очень красивый эффект. Если вдобавок использовать функцию «Украшение», то и тон кожи станет ровнее без всякой ретуши. Прибегала к этой хитрости ранним утром, когда делала селфи по пути на работу. Для мужчин, кстати, автоматически настраиваются свои фильтры, и мальчики больше не выглядят в кадре неестественными. Еще этот смартфон умеет делать 3-D панорамы и широкоугольную съемку, что точно будет удобно в путешествиях.</p>
        </div>
      </div>
      <div class="img-wrapper mt-3">
        <img src="<?=$root;?>build/img/sarapultseva/m-5.jpg" alt=""/>
      </div>
      <div class="text-wrapper mt-3">
        <div class="tp-heading--big">— А чего еще не&nbsp;хватает?</div>
        <div class="tp-body--main mt-3">
          <p>Думаю, все идет к тому, что скоро мы будем снимать на смартфон, используя профессиональные объективы.</p>
        </div>
      </div>
      <div class="img-wrapper mt-3">
        <img src="<?=$root;?>build/img/sarapultseva/m-6.jpg" alt=""/>
      </div>
      <div class="text-wrapper mt-3">
        <div class="tp-heading--big">— Ты когда&#8209;нибудь делала снимки на&nbsp;телефон для&nbsp;журналов?</div>
        <div class="tp-body--main mt-3">
          <p>Была такая забавная история. Однажды я полетела на параплане с горы Бабадаг в Турции, имея под рукой цифровую камеру с матрицей 1.2Мп. О go pro тогда не было и речи. Я просто щелкала в полете с высоты 2000 метров. В итоге снимок опубликовали в журнале на 2/3 полосы. А теперь представьте, если бы у меня тогда был Huawei nova&nbsp;2, у которого камера 20МП и еще множество спецэффектов! Думаю, и обложка могла бы получиться.</p>
        </div>
      </div>
      <div class="img-wrapper mt-3">
        <img src="<?=$root;?>build/img/sarapultseva/m-7.jpg" alt=""/>
      </div>
      <div class="text-wrapper mt-3">
        <div class="tp-heading--big">— Выходит, что на телефон можно снимок, по качеству неотличимый от&nbsp;снимка на&nbsp;профессиональную камеру?</div>
        <div class="tp-body--main mt-3">
          <p>Отвечу так: если мы говорим о небольшой картинке, которую снимали с естественным светом и с помощью хорошего объектива, то непрофессионалу будет довольно сложно понять, на камеру или на смартфон сделан кадр.</p>
        </div>
      </div>
      <div class="img-wrapper mt-3">
        <img src="<?=$root;?>build/img/sarapultseva/m-8.jpg" alt=""/>
      </div>
      <div class="text-wrapper mt-3">
        <div class="tp-heading--big">— Какими правилами ты&nbsp;руководствуешься, снимая на&nbsp;смартфон?</div>
        <div class="tp-body--main mt-3">
          <p>Теми же, которые актуальны и во время профессиональной съемки – нужно придерживаться своего вкуса, чувствовать свет и, главное, ловить момент!</p>
        </div>
      </div>
      <div class="img-wrapper mt-3">
        <img src="<?=$root;?>build/img/sarapultseva/m-9.jpg" alt=""/>
      </div>
      <div class="text-wrapper mt-3">
        <div class="tp-heading--big">— Лена, ты снимала на&nbsp;Huawei&nbsp;nova&nbsp;2 на&nbsp;природе. </br>Какие функции камеры помогли тебе добиться впечатляющей пейзажной съемки?</div>
        <div class="tp-body--main mt-3">
          <p>В съемках на открытом воздухе всегда полезна широкоугольная съемка, и она предусмотрена в камере смартфона как раз для таких случаев. Двойная основная камера совмещает в себе два мощных сенсора, которые работают вместе, создавая фотографии отличного качества. Объектив в Huawei nova&nbsp;2 работает на разрешении 12МП, что более чем достойно для гаджета. Телеобъектив 8МП, в свою очередь, помогает при съемке удаленных объектов – например, если вдалеке вы увидели птицу или животное, то можно использовать его, чтобы не спугнуть объект при приближении. Кстати, при съемке с зумом один сенсор снимает, а другой распознает цвета и определяет яркость и четкость. Мне это показалось, хорошим решением для любителей.</p>
        </div>
      </div>
      <div class="img-wrapper mt-3">
        <img src="<?=$root;?>build/img/sarapultseva/m-10.jpg" alt=""/>
      </div>
      <div class="text-wrapper mt-3">
        <div class="tp-heading--big">— Иногда самое интересное происходит ночью, но&nbsp;остается только в&nbsp;нашей памяти. </br>Как сделать так, чтобы сохранить эти моменты в&nbsp;снимках, особенно когда так рано темнеет?</div>
        <div class="tp-body--main mt-3">
          <p>Для этого в смартфонах и предусмотрены режимы ночной съемки. В Huawei nova&nbsp;2 можно выбрать подсветку экрана на любой  случай, чтобы создавать эффекты самого разного освещения. Отличное решение для тех, кто не любит задумываться о том, получится ли снимок в сумерках – получится и будет хорошо смотреться в соцсетях.</p>
        </div>
      </div>
      <div class="img-wrapper mt-3">
        <img src="<?=$root;?>build/img/sarapultseva/m-11.jpg" alt=""/>
      </div>
      <div class="text-wrapper mt-3">
        <div class="tp-heading--big">— Как думаешь, кому понравится Huawei&nbsp;nova&nbsp;2?</div>
        <div class="tp-body--main mt-3">
          <p>Однозначно тем людям, которым нравится фотографировать on the go, то есть на ходу или даже на бегу. Встроенные фильтры позволяют делать красивые кадры с деликатной обработкой и сразу, без лишней траты времени на ретушь, постить фотографии в Instagram и любые другие соцсети.</p>
        </div>
      </div>
    </div>
  </div>
  <div class="pagination__wrapper mt-6 mb-7">
    <div class="container">
      <div class="pagination">
        <div class="pagination__text tp-text--center tp-body--main">Другие интервью</div>
        <a href="zemlianoy.php" class="pagination__link">
          <svg class="icon"><use xlink:href="#arrow-next"/></svg>
          <div class="tp-heading--big">Антон Земляной</div>
        </a>
        <a href="borisov.php" class="pagination__link">
          <svg class="icon"><use xlink:href="#arrow-next"/></svg>
          <div class="tp-heading--big">Катрин Борисов</div>
        </a>
      </div>
    </div>
  </div>
  <?php include($root.'parts/promo-mobile.php'); ?>
</div> <!-- /.page -->
<?php require($root.'parts/footer-mobile.php'); ?>